{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Шапка земли греческой\u003C/h1> \u003Cp>На \u003Ca href=\"https://t.me/poiskiraskopki/429\">одном Телеграм-канале\u003C/a>, посвященном археологии, на днях были опубликованы фото древнегреческого шлема. Тип его атрибутируется как коринфский, датировка - VI-V вв. до н.э. Найден несколько лет назад в Одесской области. \u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/allusions/raw/articles/img/photo_2023-07-03_10-56-46.jpg\" alt=\"Шапка земли грецкой\" />\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/allusions/raw/articles/img/photo_2023-07-03_10-56-57.jpg\" alt=\"Шапка земли грецкой\" />\u003C/p>\n\u003Cp>Размышляя о том, как такой шлем мог попасть на территорию Украины, автор заметки приводит следующие варианты:\u003C/p>\n\u003Cul>\n\u003Cli>утерян во время похода армий Дария I, в составе которых было много греческих наемников, на скифов, а уж скифы, передавая его из рук в руки, «докатили» артефакт до места находки;\u003C/li>\n\u003Cli>шлем мог быть подарком скифскому вождю от жителей одного из греческих причерноморских городов;\u003C/li>\n\u003Cli>артефакт был военным трофеем, захваченным скифами во время походов на одну из колоний эллинов.\u003C/li>\n\u003C/ul>\n\u003Cp>Вопрос действительно не праздный. Сообщений о том, что в столь ранние времена греки проникали так далеко на север, я не припоминаю, но можно поискать ответ в другом направлении. Правда, не географическом, а хронологическом. Если исходить из гипотезы о хронологическом сдвиге, в которой Античность совпадает со Средневековьем, то сообщение о греческом шлеме на русских землях обнаруживается… в былине «Илья Муромец и Идолище поганое»:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Схватилъ съ головушки шапку земли греческой,\n  И ляпнулъ онъ въ идолище поганое”.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Это предложение можно трактовать по разному. Например, у богатыря была шапка, в которую он насыпал некое вещество - «греческую землю», и получившимся мешочком ударил супостата. Возникают, правда, вопросы. Что это за волшебная «земля греческая»? Обедненный уран? Вряд ли его тогда умели изготавливать даже просвещенные греки. Привезенная из Греции почва со святых мест? Но тогда ее должно быть совсем немного, десятки, максимум сотни грамм. Не возил же Илья с собой для таких случаев целое ведро предоставленного православными угодниками грунта.\u003C/p>\n\u003Cp>Можно предположить, что дело происходит в самой Греции, и любая земля, которая под ногами, может называться греческой. Значит, богатырю следует перед боем всего лишь насыпать первой попавшейся грязи в шапку на случай, если прочее оружие выйдет из строя. Но действие былины происходит не в Греции, да и носить на голове испачканный почвой мешок глупо.\u003C/p>\n\u003Chr />\n\u003Cp>Шапку из фразы «схватил с головушки шапку земли греческой» разумнее трактовать, именно как шапку, причем изготовленную в Греции. Тогда можно обойтись без чудес и натяжек. Возникает, правда, еще пара вопросов. Зачем так издалека везти шапку, да еще походную, т.е. нарочито грубую, не предполагающую особого изящества, если изготовить ее из ткани или меха не составляло труда даже для жителей неолита? А главное, можно ли поразить Идолище, бросив в него тканевой или меховой шапкой? Илья, конечно, был человеком очень сильным, но чтобы нанести вред врагу столь легким предметом он должен был метнуть его со скоростью, сопоставимой, наверно, со звуковой. Да к тому же шапка, в отличие от пули, представляет собой рыхлую обширную субстанцию, которой предстоит также преодолеть сопротивление воздуха. Она годится скорее для погашения скорости броска (как тормозной парашют реактивного самолета), чем для разгона.\u003C/p>\n\u003Cp>Все становится на свои места, если предположить, что «шапка земли греческой» - это просто металлический шлем. Если таким бросить в противника, вполне можно если не убить, то хорошенько травмировать. Правда, и здесь есть вопрос. Что же получается, на Руси во времена Ильи Муромца не умели делать шлемы? Зачем было везти их из Греции?\u003C/p>\n\u003Cp>Во-первых, а кто сказал, что на Руси умели делать шлемы? Те, которые нам демонстрируют в музеях, датируются в большинстве своем хорошо если XVII веком. К тому же многие из них испещрены арабской вязью или имеют европейское происхождение, что свидетельствует как раз о том, что с импортозамещением у наших предков тоже как-то не очень ладилось.\u003C/p>\n\u003Cp>Во-вторых, датировка былин очень расплывчата. Записали их в XIX в., а повествуют некоторые из них о событиях, если верить официальной хронологии, чуть ли не IX в. Как тут в очередной раз не удивиться «памяти народной», которая на протяжении 1000 лет хранила без помощи письменности «преданья старины глубокой». В какой момент Русь наладила собственное производство шлемов - остается только гадать. К тому же никаких гарантий от того, что по дороге из уст сказителей до печатного листа рассказы о былинном прошлом не претерпели, так сказать, некоторых корректировок, сделанных в угоду официальной версией истории. Вот зачем, например, было называть шлем шапкой? Ведь шлем - слово достаточно древнее. Но если написать, что «Илья Муромец швырнул в Идолище греческим шлемом», большинство читателей из штанов выпрыгнет от удивления и задаст все только что прозвучавшие вопросы. И может оказаться, что у Древней Руси не было никакой самостоятельной истории, и вообще эта логическая цепочка может увести очень далеко и в очень нежелательном направлении. А так - сказал «шапка земли греческой» - и 99% читателей, сделав небольшое умственное усилие, бросят разгадывание этого ребуса и двинутся дальше по повествованию, боясь потерять нить сюжета.\u003C/p>\n\u003Chr />\n\u003Cp>Интересно отметить, что использование шапок в качестве оружия упоминается как элемент военного искусства в связи с довольно поздними событиями. Речь идет, конечно же, о знаменитой фразе  генерал-лейтенанта В.Я. Кирьякова, произнесенной в 1854 г. (во время Крымской войны) перед  сражением на Альме: \u003C/p>\n\u003Cblockquote>\n  \u003Cp>Когда командующий армией князь А.С. Меншиков прибыл на позиции генерала, то заметил его распивающим шампанское, прямо перед атакой противника. На последующие замечания Кирьяков легкомысленно ответил, что князю совершенно нечего беспокоиться: «Если они полезут по склону, мы их шапками закидаем».\u003C/p>\n\u003C/blockquote>\n\u003Cp>Шапки солдат и офицеров в те времена уже давно были мягкими, но, видимо, какая-то память о временах, когда последним аргументом в битве был бросок в противника тяжелым шлемом, еще была жива.\u003C/p>\n\u003Cp>\u003Ca href=\"/#toc\">К оглавлению\u003C/a>.\u003C/p>","Шапка земли греческой"],"uses":{"params":["slug"]}}]}
