{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Неистовый Русланд\u003C/h1> \u003Cp>В эфире «Историческая угадайка». Вот вопрос: \u003Cem>Один злой волшебник умел летать и любил похищать чужих невест. Жил он в волшебном замке, расположенном в труднодоступных горах. На богатырей, решивших с ним сразиться, чародей обрушивал с высоты мощнейшие удары, которым не всякий мог противостоять. Имя этого персонажа имеет отношение к морской тематике, а в заглавии сказки упоминается герой Р…л…н…\u003C/em> О чем это?\u003C/p>\n\u003Cp>«Конечно же, это Черномор из «Руслана и Людмилы» А.С. Пушкина!», - ответит большинство образованных людей. Это не полный ответ. Под описание подходит еще и Атлант из поэмы «Неистовый Орландо» (часто ее называют «Неистовый Роланд») Лудовико Ариосто, итальянского автора XVI в. Влияние последнего на «наше всё» среди литературоведов общепризнано. Вот цитата из толковой статьи одного ЖЖ-шника:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Сюжетные элементы из «Неистового Роланда» можно обнаружить и у Пушкина и где бы вы думали, — в «Руслане и Людмиле», перу Пушкина принадлежит и перевод нескольких октав из XXIII песни поэмы, перевод отрывка об обнаружении Роландом измены Анжелики — «Пред рыцарем блестит водами».\u003C/p>\n\u003C/blockquote>\n\u003Cp>Примеров сходства «Руслана и Людмилы» с «Неистовым Орландо» автор, правда, не приводит, и я его понимаю: они зачастую настолько мимолетны, что трудно выразить словами. Хочется просто указать пальцем и сказать: «Что-то вот такое я встречал у Пушкина». Есть в итальянском источнике и отшельники (как Финн), и колдуньи (как Наина), и карлики-чародеи (вышеупомянутый Атлант не карлик, но и низкорослые волшебники вроде нашего Черномора там есть), и, конечно, соперничающие рыцари с красивыми синтетическими именами (как Рогдай, Фарлаф, Ратмир).\u003C/p>\n\u003Cp>После чтения главной поэмы Ариосто трудно отделаться от впечатления, что отечественное произведение — сокращенная и адаптированная нарезка из европейского. У неискушенного-то читателя складывается впечатление, что сюжет о Руслане и Людмиле чуть ли не нашептан Пушкину какой-нибудь Ариной Родионовной, т.е. рожден в народной среде, тогда как на поверку произведение оказывается всего лишь набором штампов из популярного у знати рыцарского романа, правда, мастерски примененных. Даже имя Руслан — чистая синтетика, в нем не сложно разглядеть производное от Роланд. Да что там «Руслан и Людмила», отсылки к итальянской поэме можно найти и у Гоголя (в «Вие» и других малороссийских повестях, например), и даже, при желании, в песнях времен Гражданской войны. Сравните у Ариосто:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Не верит она, что он погиб, \n  Сокрушение такого героя\n  Разнеслось бы в мире\n  От индийских струй до закатных морей.\u003C/p>\n\u003C/blockquote>\n\u003Cp>и большевистское\u003C/p>\n\u003Cblockquote>\n  \u003Cp>…но от тайги до британских морей\n  Красная армия всех сильней.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Удивительно, что «Неистовый Орландо» гораздо менее известен в нынешней России, чем «Божественная комедия» Данте и «Декамерон» Боккаччо. Рассматриваемое произведение читается даже в подстрочном переводе М.Л. Гаспарова не в пример интереснее. Переложения Ариосто на современный русский язык появились у нас лишь в самые последние десятилетия, и можно даже предположить почему. У Данте хоть и встречаются анахронизмы (Магомет и Юлий Цезарь там чуть ли не современники), но с некоторой натяжкой они, всё-таки, укладываются в канву официальной истории. То же и у Боккаччо: сюжеты античные, один в один (чего стоит один только прячущийся в бочке любовник, скопированный у Апулея едва ли не дословно), но есть четкий маркер — Христианство, которое упоминается в новеллах «Декамерона» довольно интенсивно. У Ариосто же всё свалено в кучу: Геркулес и Атлант в его повествовании не только не античные герои, но, напротив, подчеркнуто современные описываемым событиям, т.е. временам Карла Великого. \u003C/p>\n\u003Cp>Упоминания христианских терминов в «Неистовом Орландо» встречаются на уровне статистической погрешности. Если их убрать — поэма ничего не потеряет, скорее даже выиграет. То же  касается упоминаний о классической древности. Цезарь, Александр Македонский — о них у Ариосто есть по несколько слов, но настолько спорадически разбросанных по тексту, что их удобнее было бы считать нарочитыми редакторскими (или даже фальсификаторскими) вставками, добавленными для каких-то конъюнктурных целей, чем украшением поэмы. Т.е. идея «Античность это Средневековье» со страниц Ариосто не просто намекает о своей актуальности, она об этом вопиет.\u003C/p>\n\u003Cp>Герои Ариосто живут в каком-то эклектичном, языческо-средневековом мире, где античные божества мирно сосуществуют с рыцарскими турнирами (и даже с огнестрельным оружием), и таким это описано естественным языком, что возникает полная уверенность, что и сам автор живет примерно в той же обстановке. Все эти Руджеры и Брадаманты воспринимаются не иначе как его современники, так что «Неистовый Орландо» — это даже скорее «Евгений Онегин» XVI века, чем «Руслан и Людмила» эпохи Возрождения. Бытовых подробностей, которые воспринимаются как самая настоящая реальность, без какой-либо фантастической подоплеки, там очень много.\u003C/p>\n\u003Cp>Есть между произведениями Ариосто и Пушкина одно важное отличие. В одном из волшебных видений, описанных в «Неистовом Орландо», перед глазами героини проносится несколько веков итальянской истории, хотя и как пророчество, которое, конечно же, сбылось задним числом: поэму о событиях VIII в. Ариосто писал в XVI в. У Пушкина подобного почти нет. Единственное, на что он решается — дать главному князю, отцу Людмилы, летописное имя Владимир-солнце, да помянуть печенегов. Все остальные персонажи вымышлены, тогда как у Ариосто реальные деятели прошлого сосуществуют с фантастическими колдунами и чудовищами. Думаю, если бы было о чем рассказать, Пушкин не преминул бы последовать итальянскому примеру, но, похоже, в первой трети XIX в. российская история еще только формировалась (к только что опубликованной «Истории Государства Российского» Карамзина Пушкин, как известно, относился скептически). Пришлось усиливать эффект старины присказкой про Лукоморье, с ее лешими, бабами-ягами и прочей нечистью. Наверно потому, что другой истории у русских на тот момент еще просто не было.\u003C/p>","Неистовый Русланд"],"uses":{"params":["slug"]}}]}
