{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Хорваты и хороводы\u003C/h1> \u003Cp>Сегодня случайно увидел на одном сайте картину Сильвестра Щедрина «Пейзаж в окрестностях Петербурга» и вспомнил несколько давних наблюдений, которые давно хотелось зафиксировать письменно.\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/allusions/raw/articles/img/shchedrin.webp\" alt=\"Сильвестр Щедрин. «Пейзаж в окрестностях Петербурга».\" />\u003C/p>\n\u003Cp>Но прежде давайте уж заодно вспомним и гораздо более известное полотно «На пашне. Весна» Алексея Венецианова (интересная фамилия у русского художника, не правда ли?).\u003C/p>\n\u003Cp>\u003Cimg src=\"https://github.com/yababay/allusions/raw/articles/img/venecianov.webp\" alt=\"Венецианов А.Г. «На пашне. Весна».\" />\u003C/p>\n\u003Cp>Первое, что бросается в глаза — в обоих случаях крестьянки, выполняющие черновую работу (у Щедрина несет выстиранное белье, у Венецианова и вовсе боронит), очень красиво, по-праздничному одеты. Если присмотреться ко второй картине, на заднем плане можно заметить вторую крестьянку, одетую в синий сарафан, хотя для грубой работы сошло бы и какое-нибудь рубище (там еще и третья вдалеке есть, но детали уже не рассмотреть). Видимо, пахота, сев были торжественными событиями, к которым следовало по понятиям тех людей относиться с большим уважением. Давайте, кстати, вспомним, как одеваются нынешние «городские земледельцы» — дачники. Если кто-то из читателей не имеет соответствующего опыта — подскажу: в предельное рваньё. Они не стесняются соседей, потому что те на «огородах» относятся к одежде точно так же — одевают то, что не жалко испачкать и испортить, даже если не являются людьми бедными и «на выход» могут купить себе более чем приличную одежду.\u003C/p>\n\u003Cp>Обращает на себя внимание, что тяжелую работу по обработке земли выполняют женщины. Куда исчезли мужчины? Обнаглели и переложили всё на плечи своих супруг или погибли на недавней войне?\u003C/p>\n\u003Cp>Земля на второй картине усеяна корягами и камнями, причем округлыми, характерными для морского побережья. Она недавно отвоевана у моря или у леса?\u003C/p>\n\u003Cp>У женщины на картине Венецианова лицо и фигура античные, вполне соответствующие Венере Милосской или Весне Ботичелли,\nесли придерживаться теории о том, что никакой античности не было.\u003C/p>\n\u003Cp>На картине Щедрина вдалеке можно различить какое-то сооружение вроде плотины. Чтобы построить такое, нужны серьезные инженерные навыки и сложная организация труда.\u003C/p>\n\u003Cp>Всё перечисленное подмечено давно и не мной. Главное же мое наблюдение — наличие на картине Щедрина хоровода на заднем плане справа. Хоровода, Карл. Сейчас в мире вряд ли найдется более разобщенный, озлобленный, обидчивый и угрюмый народ, чем русские. Максимум, на что мы нынешние способны в плане совместного досуга — посиделки у подъезда на корточках с пивом («гопники»), или неотличимые друг от друга застолья («приличная публика»). Домоседы вроде меня и вовсе предпочитают «пересекаться» с себе подобными мероприятиями как можно реже. А здесь русские, славяне увлеченно танцуют, обнявшись за плечи, как на знаменитой картине Матисса. Причем, судя по всему, их никто не заставляет.\u003C/p>\n\u003Cp>Вспомнилось, что в моем детстве, когда доводилось бывать в пионерском лагере, на так называемых «массовках» нас, детей, именно заставляли плясать «русские народные танцы»: «Ручеек», «Камаринскую». Это вызывало омерзенье, уныние. Все мы ждали, когда же начнутся «нормальные танцы». «Нормальных» танца было всего два: «быстрый» (под этим названием стыдливо скрывалось что-то вроде рок-н-ролла; действо сие увековечено в фильме «Афоня» под названием «энергичный танец») и «медленный» (когда можно было пригласить девочку и уныло потоптаться с ней, обняв за талию, на «пионерской дистанции»). На «подлинные» же «народные танцы» можно было посмотреть только сидя в качестве зрителя на всяких торжественных мероприятиях в домах и дворцах культуры. «Русские», «украинские», «молдавские» танцы, которые демонстрировали со сцены профессиональные танцоры (впрочем, формально они назывались «народными танцевальными коллективами»), не сильно отличались друг от друга. Но на них можно было только смотреть. Участвовать и в голову не приходило — слишком залихватские движения демонстрировали мастера хореографии. А на картине Щедрина люди танцуют вместе просто так, без всяких «художественных руководителей».\u003C/p>\n\u003Cp>Чтобы передать свое понимание того, какой была жизнь русских на рубеже XVIII-XIX вв., приведу текст некоего вокального номера, исполнявшегося в эпоху Екатерины II. Я знаю эту песню(?) по аудиозаписи ансамбля «Барокко», специализирующегося на музыке соответствующей эпохи. Слова не удалось найти в Интернете, поэтому записал на слух (разобрать удалось не всё, прошу извинить):\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Мы дети крестьянки\u003Cкрестьянски?>\n  Приветливы \u003Cнеразборчиво>\n  В заботах, веселье\n  Проводим свой век.\n  Мы любим петь песни,\n  Мы любим скакать,\n  Играть хороводы,\n  Резвиться, плясать.\n  Везде нам утешно,\n  Везде хорошо,\n  Где добрые люди,\n  Не злые живут.\n  Мы с добрыми рады\n  Хоть век вековать,\n  А с злыми не любим\n  И часа бывать.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Интересно, что же это за «добрые» и «злые», выбор между которыми предлагает сделать крестьянским детям эта невинная пасторальная песенка екатерининских времен? Ответ на этот вопрос очевиден, если предположить, что появилась она после подавления Пугачевского восстания.\u003C/p>\n\u003Cp>Что же «добрые люди» предложили избавленным от «дурного влияния» крестьянам? Об этом можно прочитать у запрещенного в ту пору Радищева:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>…для сохранения боков моих пошел я пешком. В нескольких шагах от дороги увидел я пашущего ниву крестьянина. Время было жаркое. Посмотрел я на часы. Первого сорок минут. Я выехал в субботу. Сегодня праздник. Пашущий крестьянин принадлежит, конечно, помещику, которой оброку с него не берет. Крестьянин пашет с великим тщанием. Нива, конечно, не господская. Соху поворачивает с удивительною легкостию.  \u003C/p>\n  \u003Cp>-- Бог в помощь, — сказал я, подошед к пахарю, которой, не останавливаясь, доканчивал зачатую борозду. \n  -- Бог в помощь, — повторил я.\u003Cbr />\n  -- Спасибо, барин, — говорил мне пахарь, отряхая сошник и перенося соху на новую борозду. \n  -- Ты, конечно, раскольник, что пашешь по воскресеньям.\u003Cbr />\n  -- Нет, барин, я прямым крестом крещусь, — сказал он, показывая мне сложенные три перста. — А бог милостив, с голоду умирать не велит, когда есть силы и семья.  \u003C/p>\n  \u003Cp>-- Разве тебе во всю неделю нет времени работать, что ты и воскресенью не спускаешь, да еще и в самой жар?\u003Cbr />\n  -- В неделе-то, барин, шесть дней, а мы шесть раз в неделю ходим на барщину; да под вечерок возим оставшее в лесу сено на господской двор, коли погода хороша; а бабы и девки для прогулки ходят по праздникам в лес по грибы да по ягоды. Дай бог, — крестяся, — чтоб под вечерсегодня дожжик пошел. Барин, коли есть у тебя мужички, так они того же у господа молят.\u003Cbr />\n  -- У меня, мой друг, мужиков нет, и для того никто меня не клянет. Велика ли у тебя семья?\u003Cbr />\n  -- Три сына и три дочки. Первинькому-то десятой годок.\u003Cbr />\n  -- Как же ты успеваешь доставать хлеб, коли только праздник имеешь свободным?\u003Cbr />\n  -- Не одни праздники, и ночь наша. Не ленись наш брат, то с голоду не умрет. Видишь ли, одна лошадь отдыхает, а как эта устанет, возьмусь за другую; дело-то и споро.\u003Cbr />\n  -- Так ли ты работаешь на господина своего?\u003Cbr />\n  -- Нет, барин, грешно бы было так же работать. У него на пашне сто рук для одного рта, а у меня две для семи ртов, сам ты счет знаешь. Да хотя растянись на барской работе, то спасибо не скажут. Барин подушных не заплатит; ни барана, ни холста, ни курицы, ни масла не уступит. То ли житье нашему брату, как где барин оброк берет с крестьянина, да еще без приказчика. Правда, что иногда и добрые господа берут более трех рублей с души; но все лучше барщины. Ныне еще поверье заводится — отдавать деревни, как то называется, на аренду. А мы называем это — отдавать головой. Голой наемник дерет с мужиков кожу; даже лучшей поры нам не оставляет. Зимой не пускает в извоз, ни в работу в город; все работай на него, для того что он подушные платит за нас. Самая дьявольская выдумка отдавать крестьян своих чужому в работу. На дурного приказчика хотя можно пожаловаться, а на наемника кому?\u003Cbr />\n  -- Друг мой, ты ошибаешься, мучить людей законы запрещают.\u003Cbr />\n  -- Мучить? Правда; но небось, барин, не захочешь в мою кожу. \n  Между тем пахарь запряг другую лошадь в соху и, начав новую борозду, со мною простился. Разговор сего земледельца возбудил во мне множество мыслей. Первое представилось мне неравенство крестьянского состояния. Сравнил я крестьян казенных с крестьянами помещичьими. Те и другие живут в деревнях; но одни платят известное, а другие должны быть готовы платить то, что господин хочет. Одни судятся своими равными; а другие в законе мертвы, разве по делам уголовным. Член общества становится только тогда известен правительству, его охраняющему, когда нарушает союз общественный, когда становится злодей! Сия мысль всю кровь во мне воспалила. Страшись, помещик жестокосердый, на челе каждого из твоих крестьян вижу твое осуждение.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Вот так свободных, здоровых, веселых, смекалистых людей за 300 лет превратили в «орков». Отобрали сначала волю, потом землю, вынудив переселяться в города, потом и там рабочие места… Плюс войны, мировые и гражданские, колониальные, которые, почему-то, однозначно воспринимаются как зло. До хороводов ли нам. А может, «хороводы» — это и было самое важное, чем не следовало жертвовать ради всепоглощающего «мне семью кормить надо»? Не случайно это слово закрепилось в названии одного из славянских народов — хорватов. Их история полна непростых моментов, но идентичность они, думается, сохранили гораздо лучше, чем русские.\u003C/p>\n\u003Cp>В качестве бонуса — стихотворение Андрея Вознесенского:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Пейзаж с озером \n  В часу от Рима, через времена, \n  растет пейзаж Сильвестра Щедрина. \n  В Русском музее копию сравните — \n  три дерева в свирельном колорите. \n  (Метр — ширина, да, может, жизнь — длина.) \n  И что-то ощущалось за обрывом — \n  наверно, озеро, судя по ивам. \n  Как разрослись страданья Щедрина! \n  Им оплодотворенная молитвенно, \n  на полулокте римская сосна к скале прижалась, \n  как рука с палитрой. \n  Машину тормозили семена. \n  И что-то ощущалось за обрывом — \n  иное озеро или страна. \n  Сильвестр Щедрин был итальянский русский, \n  зарыт подружкой тут же под церквушкой. \n  Метр — ширина, смерть — как и жизнь странна. \n  Но два его пейзажа — здесь и дома — \n  стоят, как растопырены ладони, \n  меж коими вязальщицы событий \n  мотают наблюдающие нити — \n  внимательные времена. \n  Куплю я нож на кнопке сицилийской, \n  отрежу дерна с черной сердцевиной, \n  чтоб в Подмосковье пересажена, \n  росла трава пейзажа Щедрина. \n  Чтоб, если грустно или все обрыдло, \n  открылись в Переделкине с обрыва \n  иное озеро или страна. \n  Небесные немедленные силы \n  не прах, а жизнь его переносили — \n  жила трава в салоне у окна. \n  Мы вынужденно сели в Ленинграде. \n  “В Русский музей успею?” — “Бога ради!” \n  Вбежал — остолбенел у полотна. \n  Была в пейзаже Щедрина Сильвестра дыра. \n  И дуло из дыры отверстой. \n  Похищенные времена!\n  1977 г.\u003C/p>\n\u003C/blockquote>\n\u003Cp>\u003Ca href=\"/#toc\">К оглавлению\u003C/a>.\u003C/p>\n\u003Cp>\u003Ca href=\"https://yababay.medium.com/%D1%85%D0%BE%D1%80%D0%B2%D0%B0%D1%82%D1%8B-%D0%B8-%D1%85%D0%BE%D1%80%D0%BE%D0%B2%D0%BE%D0%B4%D1%8B-3e003aa37b08\">Ссылка на Medium\u003C/a>\u003C/p>","Хорваты и хороводы"],"uses":{"params":["slug"]}}]}
