{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">У императора Нерона в гостиной жили два барона\u003C/h1> \u003Cp>\u003Ca href=\"/allusions/articles/chudesa-chudesa-nebyval-schina\">Предыдущий материал\u003C/a> про античные чудеса был написан неспроста. Идея о маркерах «Не верь написанному, читатель!» родилась у меня не из-за встречающихся в огромных количествах у древних хронистов сообщений о сверхъестественных событиях, таких, как «новорожденный заговорил», «женщина родила змею» и т.п.\u003C/p>\n\u003Cp>Недавно в «Анналах» Тацита я прочитал следующее:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>В консульство Павла Фабия и Луция Вителлия после длительного круговорота веков птица феникс возвратилась в Египет и доставила ученым мужам из уроженцев этой страны и греков обильную пищу для рассуждений о столь поразительном чуде. Мне хочется изложить и то, в чем их суждения совпадают, и еще больше такого, в чем они между собой несогласны, но с чем стоит познакомиться. Что это существо посвящено солнцу и отличается от других птиц головою и яркостью оперения, на этом сходятся все, кто описывал его внешний вид; о возрасте же его говорят различно. Большинство определяет его в пятьсот лет, но есть и такие, которые утверждают, что этот феникс живет уже тысячу четыреста шестьдесят один год, так как ранее фениксы прилетали в город, носящий название Гелиополь, в первый раз — при владычестве Сесосиса, во второй — Амасиса и в последний — Птолемея, который царствовал третьим из македонян, причем их всегда сопровождало множество прочих птиц, дивившихся их невиданному облику. Древность темна; но Тиберия от Птолемея отделяет менее двухсот пятидесяти лет.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Во-первых, это сообщение о существе явно фантастическом (оно, по-моему, выглядит какой-то очередной глупой хронологической вставкой в интеллигентное повествование Тацита) может быть одним из сигналов о недостоверности текста. Во-вторых, здесь встречается удивительное число — 1461. Оно подозрительно некруглое для оценки возраста такого долгоживущего организма, как сказочная птица Феникс. Какие же биологи зафиксировали столь точно момент рождения этого экземпляра, и как их запись почти полтора тысячелетия хранилась, чтобы о ней узнал Тацит?\u003C/p>\n\u003Cp>Число 1461 не может не напоминать дату из середины XV в. Недавно пал Константинополь, безработные интеллектуалы переселяются из Анатолии в Италию, в воздухе пахнет Возрождением. Что если 1461 — это и есть подлинная датировка времени написания или редактирования «Анналов»?\u003C/p>\n\u003Cp>Решив это проверить, я прибег к самому простому способу — прочитать список событий этого года в Википедии. Из касающихся Италии меня заинтересовало это: «Пьеро Медичи занимает пост гонфалоньера правосудия». Представители семейства Медичи, как известно, были одними из ведущих организаторов эпохи Возрождения, хотя этот — не самый яркий, он «всего лишь» отец Лоренцо Великолепного. Да, при его (Пьеро) спонсорстве работы по упорядочиванию исторических знаний уже вполне могли начаться, и какой-нибудь анонимный «копирайтер» вполне мог работать под псевдонимом Тацит. Но меня в статье о знатном флорентийце заинтересовал вот этот абзац:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Диотисальви Нерони, искусный делец,.. втайне желавший отнять влияние и власть у рода Медичи, под маской дружеской заботы стал давать Пьеро советы, которые вскоре пробудили в отношении Медичи ненависть многих флорентийцев.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Я сразу забыл и о птице Феникс, и о Таците, поскольку подтвердилось еще одно мое давнишнее наблюдение: спустя почти 1500 лет со времен императора Нерона в Италии живет очень влиятельный человек по имени Нерони. Как столь долго умудрилось сохраниться это популярное древнеримское имя (его носил не только упомянутый император)? Более того, в Риме целую тысячу лет сохранялись и связанные с Нероном топонимы. В монографии Ф. Опля «Фридрих Барбаросса» читаем:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Сразу же по окончании празднества в городе нача­лись бои. Только что коронованный император поспешил из своего лагеря, располагавшегося на Нероновых лугах близ городской стены, обратно в город.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Дороги, проложенные еще во времена Римской республики, также не утратили ко временам Барбароссы своих названий:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Дальнейший путь вдоль побере­жья Адриатики привел его в Равенну. От Виа Эмилия че­рез Сан Бенедетто По он к концу сентября достиг Верон­ской области.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Но кто же такой Диотисальви Нерони? Мне поскорее захотелось узнать об этом «злодее». Ссылка в Википедии на статью о нем была красной, что означало, что ее еще никто не написал. Это довольно странно, поскольку всё, что связано с властью Медичи (и, конечно же, попытками ее свергнуть) имеет первоочередное значение для понимания истории XV-XVI вв. А тут на тебе: в Википедии нет о Нерони сведений, причем не только на русском, но и ни на каком другом языке.\u003C/p>\n\u003Cp>На Википедии свет клином не сошелся. Вбиваем запрос «Диотисальви Нерони» в Google и… не получаем никаких результатов. На первом месте страница вот с таким содержимым:\u003C/p>\n\u003Cp>\u003Cimg src=\"nironi.webp\" alt=\"Кажется, это всё, что знает Интернет о Диотисальви Нерони.\" />\u003C/p>\n\u003Cp>По остальным ссылкам примерно то же самое, хотя можно понять, что Диотисальви Нерони написал книгу \u003Ccode>Florentina syndicatus\u003C/code>, которую, похоже, с латыни никто не удосужился перевести ни на один современный язык, и которая издавалась в последний раз в 1699 г.\u003C/p>\n\u003Cp>Я уже давно не «упираюсь рогом», стремясь докопаться до истины. Не нашлось в \u003Ccode>Google\u003C/code> с первого раза — значит «в природе не существует», т.е. обычный человек не получит доступа не только к электронной, но и к бумажной книге, даже за деньги, даже на иностранном языке, даже в библиотеке. Ее просто нет в продаже, а ехать в Лондонскую библиотеку, чтобы подержать в руках издание 300-летней давности, у меня возможности нет. Наверно, я поищу произведение Диотисальви Нерони и информацию о нем более тщательно попозже, когда появится дополнительный повод. Пока же констатирую:\u003C/p>\n\u003Cul>\n\u003Cli>в самую подозрительную с точки зрения вероятности фальсифицирования истории эпоху в Италии жил человек с громкой фамилией Нерони, почти совпадающей с именем скандально известного императора Нерона;\u003C/li>\n\u003Cli>об этом человеке трудно найти информацию.\u003C/li>\n\u003C/ul>\n\u003Cp>Жаль… Но даже при таком раскладе есть повод для дальнейшего исследования. Я не мог не припомнить еще нескольких случаев, когда древнеримские имена носят деятели более поздних эпох. Возьмем, например, сообщение Светония о предках всё того же Нерона:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Из рода Домициев знамениты были два семейства: Кальвинов и Агенобарбов.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Про Агенобарбов я уже много написал, попытавшись увязать упоминания о них с событиями эпохи Фридриха Барбароссы (персонажа, скорее всего, вымышленного). Но разве менее интересно имя Кальвин? Его носил один из отцов Реформации Жан Кальвин спустя всё тот же период примерно в полтора тысячелетия лет после императора Нерона, но это не самое интересное. Человек по имени Итало Кальвино и вовсе не более и не менее, как мой старший современник. Он умер совсем, по историческим меркам, недавно, в 1985 г. Занимался Итало Кальвино (это не псевдоним) собиранием и обработкой итальянских народных сказок, о которых я планирую обязательно написать, поскольку в них аллюзий на Античность-Средневековье полным полно. То есть прошло 2000 лет, а род Кальвинов никуда не делся, хотя известно, что аристократия в среднем вырождается поколения за 3–4. Кстати, имя Итало Кальвино напомнило мне как звали одну из главных интриганок против Пушкина — Идалия Полетика (итальянская политика?). Довольно странное имя для русской дворянки.\u003C/p>\n\u003Cp>Но разговор о перекличке «античных» и «средневековых» имен еще не закончен. Читая недавно уже упомянутую монографию о Фридрихе Барбароссе, я нашел в ней упоминания о многочисленных исторических деятелях с античными именами и античных топонимах. Часть из этих наблюдений уже изложена выше. Наибольший интерес вызывает кардинал Оттавиано ди Монтичелли. Отечественный исследователь В.Д. Балакин упоминает его как «кардинала Октавиана, графа Монтечелли, друга и родственника императора». Этот кардинал стал впоследствии римским папой, т.е. Верховным понтификом. Получается, что\u003C/p>\n\u003Cul>\n\u003Cli>в первые годы Римской империи правил Верховный понтифик Октавиан (конечно же, Август);\u003C/li>\n\u003Cli>спустя более чем 1100 лет Верховным понтификом стал… тоже Октавиан.\u003C/li>\n\u003C/ul>\n\u003Cp>Конечно, средневекового папу стыдливо называют искаженным словом Оттавиано, но если учесть, что католические священники использовали в повседневной жизни латынь, правильнее назвать его, всё-таки, Октавианом. Вот такое совпадение-не-думаю. Кстати, а не отсюда ли немецкое имя Отто, которое носили многие «средневековые» короли и императоры?\u003C/p>\n\u003Cp>Есть среди современников (соратников и противников) Барбароссы немало и других людей с древнеримскими именами: Луций, Адриан, Александр…\u003C/p>\n\u003Cp>«Вот вы и проговорились! — может последовать здесь возражение. — Имя Александр сохранилось до наших дней. Что же удивительного, если оно продержалось с античности до времен Барбароссы? Да и Адрианов можно сегодня найти сколько угодно». Это так, но в целом набор популярных имен, их частотность всегда меняется довольно динамично. Даже за время моей жизни она радикально преобразовывалась, и неоднократно. Если уж за последние 20 лет Магомедов в Англии стало едва ли не больше, чем Джонов, что уж говорить о 2000-летнем периоде, когда народы сменяли друг друга с такой скоростью, что даже их названия и последовательность запомнить удается не без труда. Да и Александр Македонский, поговаривают, жил не так уж и давно.\u003C/p>\n\u003Cp>\u003Ca href=\"https://yababay.medium.com/%D1%83-%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D0%BE%D1%80%D0%B0-%D0%BD%D0%B5%D1%80%D0%BE%D0%BD%D0%B0-%D0%B2-%D0%B3%D0%BE%D1%81%D1%82%D0%B8%D0%BD%D0%BE%D0%B9-%D0%B6%D0%B8%D0%BB%D0%B8-%D0%B4%D0%B2%D0%B0-%D0%B1%D0%B0%D1%80%D0%BE%D0%BD%D0%B0-8ecf313d0f52\">Ссылка на Medium\u003C/a>\u003C/p>\n\u003Cp>\u003Ca href=\"/#toc\">К оглавлению\u003C/a>.\u003C/p>","У императора Нерона в гостиной жили два барона"],"uses":{"params":["slug"]}}]}
