{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">…и остаточек остался\u003C/h1> \u003Cp>Вдогонку к предыдущему материалу. В процитированном там отрывке из «Сатирикона» хозяйка богатого дома не только пересчитывает серебро, но и раздает объедки от пира рабам. Это тоже не только древний, но и распространенный на территории Римской империи и ее государств-наследников обычай. Его можно видеть, например, в документальном сериале «Ферма эпохи Тюдоров» о монастырском быте Англии начала XVI в.\u003C/p>\n\u003Cp>В настоящее время как делиться объедками, так и питаться ими считается предосудительным в цивилизованном мире, но еще не так давно, в России XIX в., эта практика была обычной. По этому поводу даже есть гневное стихотворение Арсения Тарковского, посвященое, как ни удивительно, рецептам из кулинарной книги. Дело в том, что в 1861 году, когда крепостное право еще только начало уходить в прошлое, Елена Малаховец в книге «Подарок молодым хозяйкам» советовала:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>…каждые 10–15 минут сливать в горшочек растопленный жир, пока весь не растопится и не останутся одни шкварки, которые отдать прислуге к какой-нибудь каше.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Отдать прислуге отходы кулинарного производства (и, конечно же, остатки пищи с барского стола) — этот древнеримский обычай был в ходу, как видим, и более 1800 лет спустя после времени, когда был написан «Сатирикон». М.Ю. Лермонтов писал, правда, касательно обносков, а не объедков:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Есть люди странные, которые с друзьями. \n  Обходятся как с сертуками: \n  Покуда нов сертук, в чести — а там. \n  Забыт и подарён слугам!\u003C/p>\n\u003C/blockquote>\n\u003Cp>(Слово «сертук» вместо современного «сюртук» написано в исходном тексте). Как видим, поэта возмущает не обычай дарить слугам обноски, а некрасивая забывчивость некоторых друзей.\u003C/p>\n\u003Cp>Нас уверяют, что интерес к античности внезапно «проснувшийся» у русской знати в начале XIX в., был искусственно подогрет модой. Они, видимо, так увлеклись историческим реконструированием, что даже дворню свою убедили играть роли римских рабов, со всеми вытекающими отсюда объедками. Похоже, что на самом деле русские дворяне были непосредственными наследниками «древнеримской» знати, и никогда не прерывавшиеся на тот момент традиции «античного» рабовладения нашли точное воплощение в российском крепостном праве.\u003C/p>\n\u003Cp>И вот обычай подкармливать слуг (рабов) с барского стола, считавшийся нормой несколько столетий, вызывает лютое негодование Арсения Тарковского, хотя с момента отмены крепостного права не прошло еще и 100 лет (стихотворение написано в 1957-м):\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Где ты, писательница малосольная,\n  Молоховец, холуйка малохольная,\n  Блаженство десятипудовых туш\n  Владетелей десяти тысяч душ?\n  В каком раю? чистилище? мучилище?\n  Костедробилище?\n  А где твои лещи\n  Со спаржей в зеве? раки бордолез?\n  Омары Крез? имперский майонез?\n  Кому ты с институтскими ужимками\n  Советуешь стерляжьими отжимками\n  Парадный опрозрачивать бульон,\n  Чтоб золотым он стал, как миллион,\n  Отжимки слугам скармливать, чтоб ведали,\n  Чем нынче наниматели обедали?\n  Вот ты сидишь под ледяной скалой,\n  Перед тобою ледяной налой,\n  Ты вслух читаешь свой завет поваренный,\n  Тобой хозяйкам молодым подаренный,\n  И червь несытый у тебя в руке,\n  В другой — твой череп мямлит в дуршлаге.\n  Ночная тень, холодная, голодная,\n  Полубайстрючка, полублагородная…\u003C/p>\n\u003C/blockquote>\n\u003Cp>Трудно отделаться от впечатления, что мотивом написания произведения послужила скорее зависть, чем негодование по поводу социальной несправедливости. И почему же наниматели? Уместнее сказать хозяева. Впрочем, не хотелось бы вдаваться в анализ этого достаточно мерзкого текста. Я веду речь лишь о том, что всего за 100 лет радикально сменилось отношение к тому, что, якобы, практиковалось без изменений два тысячелетия. Так столь ли древней является относительно нас Античность?\u003C/p>\n\u003Cp>\u003Ca href=\"/#toc\">К оглавлению\u003C/a>.\u003C/p>\n\u003Cp>\u003Ca href=\"https://yababay.medium.com/%D0%B0-%D0%BE%D1%81%D0%B0%D0%B4%D0%BE%D1%87%D0%B5%D0%BA-%D0%BE%D1%81%D1%82%D0%B0%D0%BB%D1%81%D1%8F-2-263e328c9bfe\">Ссылка на Medium\u003C/a>\u003C/p>","…и остаточек остался"],"uses":{"params":["slug"]}}]}
