{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Мышкующий Достоевский\u003C/h1> \u003Cp>На днях прочитал на Телеграм-канале, посвященном творчеству Ф.М. Достоевского, такое сообщение, датированное 1866 годом:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>А. Н. Майков написал драматическую сцену, в стихах, листа в полтора печатных (не менее, может, и более). Это произведение можно назвать, безо всякого колебания, chef d’oeuvre (прим. — шедевр) из всего того, что он написал. Оно называется «Странник». Три лица. Все трое раскольники-бегуны. Еще в первый раз в нашей поэзии берется тема из раскольничьего быта. Как это ново и как это эффектно! И какая сила поэзии. Я слышал ее на разных чтениях (в домах) и не устаю слушать, но каждый раз открываю новое и новое. Все в восторге.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Что восхитило мрачного писателя в стихотворении автора, прославившегося в основном безобидными описаниями природы?\u003C/p>\n\u003Cp>Небольшая стихотворная пьеса А.Н. Майкова нашлась в Сети без труда. Сюжет такой. Молодой раскольник Гриша, стремящийся постичь божественное, доверяется уже побывавшему в святых местах Страннику, просит его быть своим наставником. Пожилой богомолец соглашается не сразу, сомневаясь в способности парня к послушанию. О развитии событий будет сказано ниже. Предварительно же замечу, что немалая часть стихотворения посвящена Андрею Денисову — старообрядческому подвижнику, пытавшемуся примирить своих единоверцев с Петром I:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>А ваш Андрей Денисов\n  Что сотворил? Когда явился Петр,\n  То был уж сам антихрист во плоти:\n  Одел себя и весь свой полк звериный\n  В немецкие кафтаны и по царству:\n  Их разослал ниспровергать законы\n  Отечески и свой регламент ставить;\n  И позавел он разделенье в людях,\n  И свар, и бой, и брань междуусобну;\n  И вывез клеймы он из римских стран,\n  И стал клеймить везде себе людей;\n  А на кого уж то клеймо легло -\n  Так на весь род пойдет: и отрекутся\n  Отеческих святынь, преданий, даже\n  Гробов отцов, и будут что чужие!\n  Ужасно есть сие помыслить токмо!\n  Пойдут дружить со всяким вражьим духом,\n  Против всего, что сотворили древле\n  Великие цари, митрополиты\n  Московские Иона, Алексей, -\n  Их же трудами собрана земля\n  Российская и их цвела нарядом.\n  А славный ваш Андрей Денисов с оным\n  Антихристом, еже Петр Первый есть,\n  Хлеб-соль водил, копал ему руду\n  На цепи и с важнейшими его\n  Персонами братался; блудно жил,\n  Да блудно так и помер: девка,\n  Ишь, приворотным зельем опоила!\n  Он всю-то жизнь антихристу работал,\n  В империи торги-то разводя.\n  С него вот и пошли купцы-тузы:\n  Первейшие в Москве — всё их хоромы!\n  В хоромах-то картины и статуи\n  Поганские; как бал-то зададут,\n  По окнам-то не стекла — зеркала;\n  Зажгут такие белые шары,\n  Что солнца светят! Пляс и музыканты!\n  Перед крыльцом-то конная всё стража!\n  Карет, карет-то! Всё князья да графы\n  И всех наук бесовских хитрецы!\n  Вот, брат, цветы какие распустились\n  Из семени Андреева! Ликуют,\n  А вас-то, дурней, держат в кабале,\n  Иконами да лестовкой морочат!\n  Я побывал и у Таганья Рога,\n  На Иргизе, и в Керженце, на Выге,\n  И в Питере, Москве, в Казани, Ржеве:\n  Везде одно! Обоз идет: ан чей?\n  Чьи там плоты реку загородили?\n  Чьи баржи тянут огненною силой,\n  Да караван за караваном? Сало,\n  Пенька ли, хлеб — спроси ты только, чьи?\n  А пристани по городам, буяны?\n  А в Нижнем кто ворочает делами?\n  Всё веры древлия благочестивцы,\n  И всем-то им заводчик — ваш Андрей!\n  А на кого трудятся? Нешто богу?\n  Антихрист-то им нешто враг? Поди-ко,\n  Царю листы какие восписуют:\n  “Все за тебя, мол, животы положим!”\n  Вот каково! И погоди маленько,\n  Как уж совсем гоненье поутихнет\n  Да потесней спознаются друг с другом,\n  Да льгот дадут, — всем миром под большие\n  Колокола пойдете и с попами\n  Все в голос запоете! Тако будет!\n  Поширь вам только!(Опускает голову и задумывается.)\n  Деньги, сыне, деньги!\n  Погибель вся от них! Они и есть\n  Мошна в сети, в которую, что рыбу,\n  Вас дьяволы шестами загоняют,\n  А вервия другие бесы тянут\n  Ко брегу, он же ад, а сатана\n  В аду-то у окна сидит и рад,\n  Что тяжело идет треклятый невод,\n  Что бесы-то потеют и пыхтят\n  От бремени!\u003C/p>\n\u003C/blockquote>\n\u003Cp>Казалось бы, ничего необычного. Тот факт, что среди некоторых течений старообрядчества было немало купцов и фабрикантов, разбогатевших на сотрудничестве с новой, имперской властью, хорошо разработан в официальной исторической науке. А вот имя идеолога этого коллаборационизма — Андрея Денисова — не слишком известно. Я, по крайней мере, раньше внимания на эту историческую личность не обращал, и решил, пользуясь случаем, почитать о нем в Википедии.\u003C/p>\n\u003Cp>Оказалось, что Андрей Денисов, основатель Выговской пустыни, крупнейшего старообрядческого беспоповского центра Поморского согласия, действительно был «важнейшим организатором внутреннего быта старообрядческих общин и успешным защитником старообрядцев перед правительством. Благодаря дипломатическому таланту Денисова, выговцы получили от правительства по указу 7 сентября 1705 года право на самоуправление и свободу от двойного подушного оклада», т.е. пытался наладить диалог с властью. Меня же больше всего заинтересовало то, что Андрей Денисов и его не менее выдающийся в старообрядческой истории брат происходили из князей Мышецких.\u003C/p>\n\u003Cp>Вернемся к сюжету стихотворения А.Н. Майкова «Странник», который вкратце можно описать чуть измененными словами некогда популярной песни:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>И вот под этой личиной,\n  Скрывался, блин, уголовник.\n  В жизнь не скажешь, какой был мужчина.\n  Настоящий раскольник!\u003C/p>\n\u003C/blockquote>\n\u003Cp>Да, Странник, к которому с таким рвением набивается в послушники молодой поборник старинного благочестия, оказывается участником шайки, не чурающейся грабежей. Эти люди, хоть и придерживаются христианской веры, но понимают ее несколько своеобразно. По крайней мере загулять ночью всей компанией в кабаке для них в порядке вещей. Набив себе цену, благообразный Странник в конце концов дает молодому энтузиасту согласие стать наставником, и для начала предлагает спеть похабную песню. Мол, обещал беспрекословно слушаться — изволь. Так сказать, дзен-буддизм по-русски. Послушник в ужасе, он не может выполнить это повеление. Диалог о вере продолжается, но тут в минипьесе появляется новый персонаж — Нищий, который окликает Странника с улицы через окно:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>-- А что ты, черт, пропал?\n  Ведь две недели! От артели послан,\n  Чего ж валандаться? Аль уж попался,\n  Мы думали, — да Фенька угадала:\n  Уж человек такой непостоянный -\n  Там, мол, сидит, наверно замолился,\n  Вздыхает по пустыне.\n  -- И в пустыню б Ушел — то вам какое дело? \n  -- Волки Не мы, брат, нет! В артель не примут! Так-то\n  В пустыне жить — живот сведет. Да полно!\n  Кончай скорее да иди в Акулькин\n  Кабак. Уж встречу приготовим. Разом\n  Отдохнешь от поста-то… Вольный воздух,\n  Веселые головушки!.. Слышь, Фенька\n  Ругается: “Иди, мол, беспременно,\n  Да не пустой. Гулять хочу с ним”, — баит;\n  Не то, смотри, гулять пойдет с Отпетым.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Вот так «божий странник»! Он, правда, возмущается и пытается дистанцироваться от подельников. Я, мол, хоть с вами и якшаюсь, но обычным бродягам не чета:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Анафемы! Да что вы, слать приказы\n  Мне вздумали?.. Мне токмо бог закон!\n  Сам сатана не может надо мною\n  Возобладать! Уж думает, что держит,\n  Уж поборол, уж ухватил за горло\n  И говорит мне: “Отрекися бога” -\n  И не отрекся я!.. А вы? Да с вами\n  Когда я по земле иду, так лесу\n  Стоячего и облака я выше\n  Ходячего!.. И что хочу творю!\n  Хочу — у вас живу, хочу — уйду;\n  А восхощу мучений, сам явлюсь\n  К мучителям, и буду я спасен\n  Чрез муки добровольные… А вы,\n  Кроты, в норах живущие, вы, черви,\n  Во ад попадаете все, как сор,\n  Что баба выметает за порог!\u003C/p>\n\u003C/blockquote>\n\u003Cp>Но все-таки оказывается, и любовницу свою он ревнует к Отпетому самым пошлым образом, да и в кабак стремится не на шутку. Правда, послушник Гриша, ослепленный богословской беседой, всего этого не замечает, и, когда Странник предлагает ограбить дом, воспользовавшись тем, что праведный Гриша вхож в хозяйские сокровищницы, на этот раз «послушание» выполняет, приносит сундук с драгоценностями. Неликвидные активы (векселя и прочие ценные бумаги) подельники сжигают в печке, наличные забирают с собой и пускаются в бега.\u003C/p>\n\u003Cp>Этот, казалось бы, нисколько не современный и тем более не актуальный сюжет показался мне знакомым. Нет, повесть «Гриша» Мельникова-Печерского я не читал. Зато припомнилось гораздо более известное произведение, где молодой праведник сталкивается с полууголовными низостями и тоже, благодаря своему благодушию, никак не может поверить, что его новые друзья, люди, казалось бы, верующие и даже склонные к душеспасительным рассуждениям, руководствуются звериными инстинктами; где тоже есть продажная любовь, кабак, свирепая ревность и где тоже в конце-концов деньги оказываются в пылающей печной топке. Самое же главное — фамилия главного героя, князя происходит от слова «мышь», явно напоминая князей Мышецких. Речь, конечно же, о романе «Идиот» Достоевского, к написанию которого писатель приступил в 1867 г., т.е. вскоре после того, как с восхищением и многократно прочитал стихотворную пьесу А.Н. Майкова.\u003C/p>\n\u003Cp>\u003Ca href=\"https://yababay.medium.com/%D0%BC%D1%8B%D1%88%D0%BA%D1%83%D1%8E%D1%89%D0%B8%D0%B9-%D0%B4%D0%BE%D1%81%D1%82%D0%BE%D0%B5%D0%B2%D1%81%D0%BA%D0%B8%D0%B9-1309db8d794a\">Ссылка на Medium\u003C/a>\u003C/p>\n\u003Cp>\u003Ca href=\"/#toc\">К оглавлению\u003C/a>.\u003C/p>","Мышкующий Достоевский"],"uses":{"params":["slug"]}}]}
